Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_fordeler_28_millioner_kroner_i_revidert_budsjett.html.tmx
Source language: nob
Languages: sme

source: Sametinget fordeler 28 millioner kroner i revidert budsjett
sme: Sámediggi juohká 28 miljovnna ruvnno reviderejuvvon bušeahtas

source: I sametingsrådets forslag til revidert budsjett for 2023 fordeles til sammen 28,2 millioner kroner.
sme: Sámediggeráđi 2023 reviderejuvvon bušeahta evttohusas juhkkojuvvo oktiibuot 28,2 miljovnna ruvnno.

source: De største satsningene er læremidler, språkprosjekter og sannhets- og forsoningskommisjonens arbeid.
sme: Stuorámus vuoruheamit leat oahpponeavvut, giellaprošeavttat ja duohtavuođa- ja soabahankommišuvnna bargu.

source: – Med 7 millioner kroner til læremidler sørger vi for flere digitale læremidler og bøker til samiske barn på samisk.
sme: – 7 miljovnnain ruvnnuin oahpponeavvuide mii fuolahit dan ahte sámi mánát ožžot eanet digitála oahpponeavvuid ja girjjiid sámegillii.

source: Vi prioriterer også 1,1 million kroner ekstra til språkprosjekter, hvor vi håper å kunne støtte blant annet utvikling av samiske apper, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Mii vuoruhit maid 1,1 miljovnna ruvnno lasáhusa giellaprošeavttaide, mas mii sávvat sáhttit vuoruhit earret eará sámi appaid ráhkadeami, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Sannhets- og forsoningskommisjonen legger frem sin rapport 1. juni.
sme: Duohtavuođa- ja soabahankommišuvdna bidjá ovdan iežas raportta geassemánu 1. beaivvi.

source: Sametingsrådet prioriterer til sammen 1 million kroner til at institusjoner og organisasjoner skal kunne lage møteplasser for å drøfte innholdet i rapporten.
sme: Sámediggeráđđi vuoruha oktiibuot 1 miljovnna ruvnno dasa ahte ásahusat ja organisašuvnnat galget sáhttit ráhkadit deaivvadanbáikkiid gos digaštallet raportta sisdoalu.

source: – Vi ønsker at hele det samiske samfunnet skal kunne involvere seg i samtalene om rapporten.
sme: – Mii sávvat ahte olles sámi servodat galgá sáhttit searvat ságastallamiidda raportta birra.

source: Derfor håper vi at så mange som mulig benytter seg av denne muligheten, og vi vil raskt informere om hvordan man skal gå frem for å søke, sier Myrnes Balto.
sme: Danne sávvat ahte nu máŋggas go vejolaš geavahit dán vejolašvuođa, ja mii áigut fargga almmuhit movt galgá ohcat doarjaga, dadjá Myrnes Balto.

source: Sametingsrådet foreslår å styrke Sametingets arbeid med valggjennomføring og valgmanntallet med en stilling.
sme: Sámediggeráđđi árvala nannet Sámedikki barggu válgačađahemiin ja válgajienastusloguin ovttain virggiin.

source: – Vi foreslår å prioritere 1 million kroner i budsjettet sånn at vi styrker arbeidet med valgmanntallet.
sme: – Mii evttohit vuoruhit 1 miljovnna ruvnno bušeahtas dainna lágiin ahte mii nannet jienastuslogu barggu.

source: Den store økningen i antall søknader til valgmanntallet gjør at dette er nødvendig nå, sier sametingsråd Myrnes Balto.
sme: Válgajienastuslogu ohcamušaid stuora lassáneapmi dahká ahte dát lea dál dárbbašlaš, dadjá sámediggeráđđi Myrnes Balto.

source: Sametinget har i statsbudsjettet fått en økning på 2,1 prosent for å dekke ekstraordinær lønns- og prisvekst i 2023.
sme: Sámediggi lea stáhtabušeahtas ožžon 2,1 proseantta lassáneami gokčat eahpedábálaš bálká- ja haddegoargŋuma 2023:s.

source: – Det muliggjør at vi kan gi alle institusjoner og direktetilskuddsmottakere på Sametingets budsjett en økning på 2,1 prosent, sånn at de kan videreføre det aktivitetsnivået de hadde i 2022, avslutter Myrnes Balto.
sme: – Dat dahká midjiide vejolažžan addit buot ásahusaide ja njuolggodoarjjavuostáiváldiide Sámedikki bušeahtas 2,1 proseantta lassáneami, nu ahte dat sáhttet joatkit dan doaibmadási mii sis lei 2022:s, loahpaha Myrnes Balto.

source: Oversikt over alle satsninger i sametingsrådets forslag til Sametingets reviderte budsjett 2023:
sme: Bajilgovva buot vuoruhemiin sámediggeráđi Sámedikki 2023 reviderejuvvon bušeahttaevttohusas:

source: 2,1 % prisvekst til alle institusjoner og direktetilskuddsmottakere
sme: 2,1 % haddelassáneami buot ásahusaide ja njuolggodoarjjavuostáiváldiide

source: 7 mill. kr. til læremidler.
sme: 7 milj. ru. oahpponeavvuide.

source: Vi legger 2 mill. kr. til de 5 mill. kr. regjeringa bevilger til læremidler kr. 1,1 mill. kr. til språkprosjekter
sme: Mii bidjat 2 milj. ru. lassin dan 5 milj. ru. maid ráđđehus juolluda oahpponeavvuide 1,1 milj. ru. giellaprošeavttaide

source: 750 000 kr. til prosjektet sterke språkopplæringsmodeller
sme: 750 000 ru. gievrras giellaoahppanmodeallaid prošektii

source: 400 000 kr. til skoleutviklingskonferanse
sme: 400 000 ru. skuvlaovddidankonferánsii

source: 1 mill. kr. i søkerbaserte midler til møteplasser for å drøfte innholdet i rapporten til Sannhets- og forsoningskommisjonen
sme: 1 milj. ru. ohcanvuđot ruhtan deaivvadanbáikin digaštallat Duohtavuođa- ja soabahankommišuvnna raportta sisdoalu

source: 900 000 kr. i husleieøkning til Saemien Sijte
sme: 900 000 ru. Saemien Sijte viessoláigelassáneapmái

source: 200 000 kr. til mulighetsstudie for Saviomuseet
sme: 200 000 ru. Saviomusea vejolašvuohtaiskkadeapmái

source: 600 000 kr. til sammen for arbeid med pitesamiske kulturminner
sme: 600 000 ru. bargui bihtánsámi kulturmuittuiguin

source: 300 000 kr. til å restaurere Onterihuset i Skoltebyen
sme: 300 000 ru. Onteriviesu divodeapmái Skoltebyenis

source: 350 000 kr. for å styrke kulturminnearbeidet til Sametinget
sme: 350 000 ru. Sámedikki kulturmuitobarggu nannemii

source: 400 000 kr. til å dekke SANKS sin debrief for Fosen-aksjonister og 100 000 kr. for å dekke Samisk hus i Oslo sine utgifter i forbindelse med aksjonene
sme: 400 000 ru. gokčat SÁNAGa Fovse-akšunisttaid debriefa ja 100.000 ru. gokčat Oslo Sámi Viesu goluid akšuvnnaid oktavuođas

source: 500 000 kr. til Sametingets ungdomspolitiske utvalg (SUPU) for å arrangere ungdomskonferanse
sme: 500 000 ru. Sámedikki nuoraidpolitihkalaš lávdegoddái (SáNuL) lágidit nuoraidkonferánssa

source: 1 mill. kr. i aksjekapital for Árran
sme: 1 milj. ru. Árrana oasuskapitálii

source: 1 mill. kr. til Sametingets forvaltning av valg og valgmanntall
sme: 1 milj. ru. Sámedikki válgga ja válgajienastuslogu hálddašeapmái

source: 600 000 kr. til undersøkelse av valgmanntallet
sme: 600 000 ru. válgajienastuslogu guorahallamii

source: 500 000 kr. for at fagkomiteene skal kunne ha samme aktivitetsnivå som i 2022
sme: 500 000 ru. fágalávdegottiide vai sis sáhttá seamma doaibmadássi go 2022:s

source: For spørsmål eller intervju, kontakt sametingsråd Runar Myrnes Balto (NSR), tlf +47 977 73 778 , runar.myrnes.balto@samediggi.no
sme: Jearahallama addá ja gažaldagaid vástida sámediggeráđđi Runar Myrnes Balto (NSR), tel +47 977 73 778 , runar.myrnes.balto@samediggi.no
